@extends('layouts.app')

{{--@section('title', 'Page Title')--}}

@section('content')
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
<p>Главная страница</p>
@endsection